<?php

$this->title = "E-SHOPPER | Возврат и обмен";
$this->registerMetaTag([
    'name' => 'description',
    'content' => 'сумки описание',//$category->keywords if in db has field description
]);
$this->registerMetaTag([
    'name' => 'keywords',
    'content' => 'сумки ключевики',//$category->description if in db has field keywords
]);
?>

<section>
    <div class="container">
        <div class="row row-content">
            <div class="col-sm-12">
                <h2 class="title text-center">Возврат и обмен</h2><p><span style="font-size: 18pt; font-family: 'times new roman', times;"><em><span style="color: #008000;"><strong>Возврат товара </strong></span></em></span></p>
                <p><span><em>&nbsp; &nbsp; Потребитель вправе отказаться от товара в любое время до его передачи, а после передачи товара - в течение семи дней.</em></span></p>
                <p><span><em>&nbsp; &nbsp; Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. Отсутствие у потребителя документа, подтверждающего факт и условия покупки товара, не лишает его возможности ссылаться на другие доказательства приобретения товара.</em></span></p>
                <p><span><em>&nbsp; &nbsp; Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем.</em></span></p>
                <p><span><em>&nbsp; &nbsp; При отказе потребителя от товара продавец возвращает ему денежную сумму, уплаченную потребителем по договору, за исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через десять дней со дня предъявления потребителем соответствующего требования.</em></span></p>
            </div>
        </div>
    </div>
</section>
<br/>
<br/>